<?php

return [
    'aboutProject'      => 'Сервис, который позволяет читателям поощрять, а авторам зарабатывать на качественном контенте.',
    'startProject'      => 'Запуск проекта через',
    'registerBonus'     => 'Каждому зарегистрировавшемуся сейчас приятный бонус – :balance$ на личный счет.',
    'articleCostValue'  => 'центом|центами|центами',
    'howWorksTitle'     => 'Как это работает?',
    'howWorksText'      => 'Все очень просто. Если Вы зарегистрированы, Вы можете размещать и читать все интересующие
						Вас статьи. Прочитав интересную статью, каждый может вознаградить/поддержать автора :cost :choise,
						соответственно, чем большему количеству читателей понравилась статья, тем большее вознаграждение
						за нее получает автор. Любой пользователь может выступать как в качестве читателя, так и в
						качестве автора.',
    'thankRegistration' => 'Спасибо за регистрацию',
    'startBalance'      => 'Ваш стартовый баланс - :balance$.',
    'startNotification' => 'Мы вас обязательно уведомим при запуске проекта.',
    'giveMoney'         => 'Забрать бонус!',
];