<?php

return [
    'aboutProject'      => 'Сервис, который позволяет читателям поощрять, а авторам зарабатывать на качественном контенте.',
    'startProject'      => 'До запуска проекта осталось',
    'registerBonus'     => 'Каждому зарегистрировавшемуся сейчас приятный бонус – купон на сумму :amount <i class="icon-rouble"></i>.',
    'howWorksTitle'     => 'Как это работает?',
    'howWorksText'      => 'Все очень просто. Если Вы зарегистрированы, Вы можете размещать и читать все интересующие
						Вас статьи. Прочитав интересную статью, каждый может вознаградить/поддержать автора рублем,
						соответственно, чем большему количеству читателей понравилась статья, тем большее вознаграждение
						за нее получает автор. Любой пользователь может выступать как в качестве читателя, так и в
						качестве автора.',
    'thankRegistration' => 'Спасибо за регистрацию',
    'startBalance'      => 'Ваш стартовый баланс - :balance <i class="icon-rouble"></i>.',
    'startNotification' => 'Мы вас обязательно уведомим при запуске проекта. <i class="icon-emo-happy icon-lg"></i>',
    'giveMoney'         => 'Забрать бонус!',
];