<?php

return [
    'title'   => [
        'list' => 'Комментарии <small>(:size)</small>',
        'new'  => 'Оставить комментарий',
    ],
    'field'   => [
        'title' => 'Тема',
        'text'  => 'Сообщение',
    ],
    'button'  => [
        'reply' => 'Ответить',
        'send'  => 'Отправить',
    ],
    'message' => [
        'posted'            => 'Комментарий успешно добавлен',
        'need_to_auth'      => 'Для того чтобы оставить комментарий вам необходимо авторизоваться',
        'comments_disabled' => 'Комментирии для данной статьи отключены'
    ],
];