<?php

return [
    'title'   => [
        'activate' => 'Активация',
        'create'   => 'Создать купон',
        'list'     => 'Список купонов',
    ],
    'field'   => [
        'code'       => 'Номер купона',
        'amount'     => 'Сумма',
        'expired_at' => 'Период действия',
    ],
    'button'  => [
        'activate' => 'Активировать',
        'create'   => 'Создать',
    ],
    'message' => [
        'not_activated'    => 'Купон не активирован',
        'activated'        => 'Купон успешно активирован',
        'not_found'        => 'Купон не найден',
        'not_created'      => 'По техническим причинам купон не был создан',
        'created'          => 'Купон успешно создан',
        'deleted'          => 'Купон успешно удален',
        'not_enough_money' => 'Недостаточно денег на счету',
    ],
];