<?php

return [
    'title'   => [
        'list'   => 'Список статей',
        'by_tag' => 'Статьи с тегом [:tag]',
    ],
    'field'   => [
        'author' => 'Автор',
        'tags'   => 'Теги',
    ],
    'label'   => [
        'balance' => 'Собрано денег: :amount р.',
        'cost'    => 'Стоимость прочтения :amount р.',
    ],
    'message' => [
        'not_enough_money'          => 'У вас недостаточно денег для прочтения данной статьи',
        'can_publish_only_draft'    => 'Опубликовать можно только черновик',
        'can_approve_ony_published' => 'Проверить можно только опубликованную статью',
        'empty_list'                => 'На данный момент не написано ни одной статьи',
    ],
];